brew "bat"
brew "btop"
brew "ddgr"
brew "eza"
brew "fnm"
brew "fx"
brew "fzf"
brew "glow"
brew "grex"
brew "jq"
brew "lazygit"
brew "mas"
brew "neofetch"
brew "neovim"
brew "rclone"
brew "ripgrep"
brew "starship"
brew "xplr"
brew "zoxide"
brew "zsh"
cask "cloudflare-warp"
cask "iina"
cask "font-symbols-only-nerd-font"
cask "font-sf-mono"
cask "keycastr"
cask "manico"
cask "proxyman"
cask "wezterm"
mas "Amphetamine", id: 937984704
mas "Hidden Bar", id: 1452453066
mas "Windows App", id: 1295203466
