brew "bat"
brew "btop"
brew "ddgr"
brew "eza"
brew "fnm"
brew "fx"
brew "fzf"
brew "glow"
brew "grex"
brew "jq"
brew "lazygit"
brew "mas"
brew "neofetch"
brew "neovim"
brew "rclone"
brew "ripgrep"
brew "xplr"
brew "zsh"
cask "cloudflare-warp"
cask "iina"
cask "keycastr"
cask "proxyman"
cask "wezterm"
mas "HotKey", id: 975890633
mas "NextDNS", id: 1464122853
mas "Tailscale", id: 1475387142
